Repository: DevelopCubeLab/TDWorkFlow
Catalog: ReminderList/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Add Reminder
zh_hans: 新增待办事项

# CFBundleName
source: OneThing Reminder
zh_hans: 轻提醒

source: Check
zh_hans: 检查

source: Edit Reminder
zh_hans: 编辑待办事项

# InputContent
source: Enter content here
zh_hans: 在此输入内容

source: OK
zh_hans: 关闭

source: Security Warning
zh_hans: 安全警告

# SecurityWarningMediumMessage
source: Some security concerns detected. Some functions are restricted
zh_hans: 检测到不安全的环境，App功能将受限

source: Settings
zh_hans: 设置

source: Unknown
zh_hans: 未知

source: Version
zh_hans: 版本
